[
    {
        "title": "Acne",
        "summary": "What is acne? It is caused when blocked skin follicles from a plug caused by oil from glands, bacteria, and dead cells clump together and swell."
    },
    {
        "title": "Alopecia Areata",
        "summary": "What is alopecia areata? It is a condition that attacks your hair follicles (they make hair). In most cases, hair falls out in small, round patches."
    },
    {
        "title": "Ankylosing Spondylitis",
        "summary": "What is ankylosing spondylitis? It is arthritis that affects the spine, usually producing redness, heat, swelling, and pain in the spine where it joins the pelvis."
    },
    {
        "title": "Arthritis  ",
        "summary": "Arthritis is joint inflammation that can cause stiffness or pain. Learn more about the symptoms & treatments."
    },
    {
        "title": "Atopic Dermatitis",
        "summary": "What is atopic dermatitis? It is a skin disease causing much itchiness. Scratching leads to redness, swelling, cracking, weeping clear fluid, crusting, and scaling."
    },
    {
        "title": "Autoimmune Diseases",
        "summary": "What are autoimmune diseases? These diseases occur when your immune cells attack your body by mistake. These diseases can affect almost any part of the body."
    },
    {
        "title": "Autoinflammatory Diseases",
        "summary": "What are autoinflammatory diseases? They cause your immune cells to attack your body by mistake, and can cause fever, rash, joint swelling, and more."
    },
    {
        "title": "Back Pain",
        "summary": "Back pain is one of the most common medical problems in the United States. It can range from a dull, constant ache to sudden, sharp pain that makes it hard to move."
    },
    {
        "title": "Behçet’s Disease",
        "summary": "What is Behçet’s disease? It is a chronic condition that causes mouth or genital sores, and inflammation in parts of the eye."
    },
    {
        "title": "Epidermolysis Bullosa",
        "summary": "What is epidermolysis bullosa? It is a group of diseases causing painful blisters to form on the skin. These blisters can cause problems if they become infected."
    },
    {
        "title": "Fibromyalgia",
        "summary": "Doctors don't yet know the exact causes of fibromyalgia. Find out more about this muscle-pain & fatigue causing chronic disorder."
    },
    {
        "title": "Fibrous Dysplasia",
        "summary": "What is fibrous dysplasia? It happens when healthy bone is replaced with other types of tissue. Bones may become weak or oddly shaped, or they may even break."
    },
    {
        "title": "Gout",
        "summary": "What is gout? It is a kind of arthritis that causes painful and stiff joints. Gout is caused by the build-up of crystals of uric acid in your joints."
    },
    {
        "title": "Growth Plate Injuries",
        "summary": "Injuries to the growth plate happen when a break or fracture develops near or at the end of a long bone. "
    },
    {
        "title": "Hidradenitis Suppurativa (HS)",
        "summary": "Hidradenitis suppurativa (also known as acne inversa) is a chronic, noncontagious, inflammatory condition characterized by pimple-like bumps or boils and tunnels or tracts on and under the skin. "
    },
    {
        "title": "Hip Replacement Surgery",
        "summary": "Hip replacement surgery removes damaged or diseased parts of a hip joint and replaces them with new, artificial parts."
    },
    {
        "title": "Ichthyosis",
        "summary": "What is ichthyosis? It is a disorder that causes dry, thickened skin that may look similar to fish scales."
    },
    {
        "title": "Juvenile Idiopathic Arthritis (JIA)",
        "summary": "Juvenile arthritis describes arthritis in children. Arthritis is caused by inflammation of the joints. Find out all you need to know about juvenile arthritis."
    },
    {
        "title": "Kids Pages",
        "summary": "Your childhood and teen years are a prime time to learn habits that will help you keep your bones, joints, muscles, and skin healthy for years to come. Have fun exploring these pages, and come back often for updates and new features."
    },
    {
        "title": "Marfan Syndrome",
        "summary": "What is Marfan syndrome? It is a disorder that affects connective tissue, which supports many parts of your body. Marfan syndrome is often a genetic disease."
    },
    {
        "title": "Osteoarthritis",
        "summary": "What is osteoarthritis? It damages the slippery tissue that covers the ends of bones, causing bones to rub together, producing pain, swelling, and loss of motion."
    },
    {
        "title": "Osteogenesis Imperfecta",
        "summary": "Osteogenesis imperfecta is a genetic disease, also called brittle bone disease, that causes bones to be weak and break easily."
    },
    {
        "title": "Osteonecrosis",
        "summary": "What is osteonecrosis? Osteonecrosis is a bone disease in which the bone begins to die and collapse. Find out the symptoms and goals of treatment."
    },
    {
        "title": "Osteopetrosis",
        "summary": "What is osteopetrosis? It is a rare disorder that causes bones to grow abnormally and become too dense. When this happens, bones can break easily."
    },
    {
        "title": "Osteoporosis",
        "summary": "What is osteoporosis? It is a disease in which your bones become weak and are more likely to break. There are no symptoms until a bone breaks."
    },
    {
        "title": "Pachyonychia Congenita",
        "summary": "What is pachyonychia congenita? It is a rare disorder causing thick nails and painful calluses on the bottoms of the feet and other symptoms."
    },
    {
        "title": "Paget’s Disease of Bone",
        "summary": "What is Paget’s disease? It is a disorder that causes bones to grow too large and weaken. You can have Paget’s disease in any bones in your body."
    },
    {
        "title": "Pemphigus",
        "summary": "What is pemphigus? It is a disease where the immune system attacks healthy cells in the top layer of skin, resulting in blisters."
    },
    {
        "title": "Polymyalgia Rheumatica and Giant Cell Arteritis",
        "summary": "Polymyalgia rheumatica and giant cell arteritis are closely linked inflammatory conditions. PMR causes muscle pain and stiffness in the shoulders, upper arms, hip area, and neck. GCA causes headaches, scalp tenderness, jaw pain, and eye problems."
    },
    {
        "title": "Psoriasis",
        "summary": "Psoriasis is a skin disease that causes red, scaly skin that may feel painful, swollen, or hot. Learn more about the types and what causes psoriasis."
    },
    {
        "title": "Psoriatic Arthritis",
        "summary": "What is psoriatic arthritis? It can occur in people who have psoriasis (scaly red and white patches). It affects the joints and areas where tissues attach to bone."
    },
    {
        "title": "Raynaud’s Phenomenon",
        "summary": "What is Raynaud’s phenomenon? It is a disease that affects blood vessels. It causes your body to not send enough blood to the hands and feet for a period of time."
    },
    {
        "title": "Reactive Arthritis ",
        "summary": "What is reactive arthritis? It is caused by an infection and results in joint pain and swelling. You may also have red, swollen eyes and a swollen urinary tract. "
    },
    {
        "title": "Rheumatoid Arthritis",
        "summary": "What is rheumatoid arthritis? It is a disease that affects multiple joints, resulting in pain, swelling, and stiffness. Tiredness and fever may also be present."
    },
    {
        "title": "Rosacea",
        "summary": "What is rosacea? It is a long-term disease that causes reddened skin and pimples, usually on the face. It can also make the skin thicker and cause eye problems."
    },
    {
        "title": "Scleroderma",
        "summary": "Scleroderma causes patches of tight, hard skin, but can also harm your blood vessels and organs. Learn the causes and treatments of this skin disease."
    },
    {
        "title": "Scoliosis in Children and Teens",
        "summary": "What is scoliosis? It is a disorder causing a sideways curve of the spine. Curves are often S- or C-shaped. In most people, there is no known cause for this curve."
    },
    {
        "title": "Sjögren’s Syndrome",
        "summary": "What is Sjögren’s syndrome? It is a disease that affects the glands that make moisture. It most often causes dryness in the mouth and eyes."
    },
    {
        "title": "Spinal Stenosis",
        "summary": "What is spinal stenosis? It is the narrowing of the spine. This narrowing puts pressure on the spinal cord and nerves and can cause pain."
    },
    {
        "title": "Sports Injuries",
        "summary": "Sports injuries are injuries that happen when playing sports or exercising. There are two kinds of sports injuries: acute and chronic."
    },
    {
        "title": "Systemic Lupus Erythematosus (Lupus)",
        "summary": "Lupus is a disease where the body's defense system attacks healthy cells and tissues, causing damage to many parts of the body. Learn more about this disease."
    },
    {
        "title": "Vitiligo",
        "summary": "Vitiligo is a disorder that causes patches of skin to become white. It happens because cells that make color in your skin are destroyed."
    }
]